Repository: ejbills/dockdoorpro-crowdin
Catalog: Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hu, ja, nl, pl, pt, ru, sv, tr, vi, zh_hans, zh_hant

source: Focus Session Complete
ar: اكتملت جلسة التركيز
de: Fokussitzung abgeschlossen
es: Sesión de concentración completada
fr: Session de concentration terminée
hu: A fókuszmenet befejeződött
ja: 集中セッション完了
nl: Focussessie voltooid
pl: Koniec sesji skupienia
pt: Sessão de foco concluída
ru: Сессия фокусировки завершена
sv: Fokuspass klart
tr: Odak Oturumu Tamamlandı
vi: Hoàn thành phiên tập trung
zh_hans: 专注时段结束
zh_hant: 專注時段已完成

source: Focus Window
ar: التركيز على النافذة
de: Fenster fokussieren
es: Enfocar ventana
fr: Activer la fenêtre
hu: Ablak fókuszba helyezése
ja: ウインドウにフォーカス
nl: Focus op venster
pl: Uaktywnij okno
pt: Focar Janela
ru: Активировать окно
sv: Fokusera fönster
tr: Pencereye Odaklan
vi: Đặt tiêu điểm cửa sổ
zh_hans: 聚焦窗口
zh_hant: 聚焦視窗

source: Folder
ar: المجلد
de: Ordner
es: Carpeta
fr: Dossier
hu: Mappa
ja: フォルダ
nl: Map
pt: Pasta
ru: Папка
sv: Mapp
tr: Klasör
vi: Thư mục
zh_hans: 文件夹
zh_hant: 檔案夾

source: Folder Fan-Out
ar: العرض المروحي للمجلدات
de: Ordner-Auffächerung
es: Abanico de carpetas
fr: Afficher le contenu du dossier
hu: Mappalegyező
ja: フォルダのファンアウト
nl: Map uitklappen
pl: Rozwinięcie folderu
pt: Leque de Pastas
ru: Веерное раскрытие папки
sv: Solfjäder för mappar
tr: Klasör Yelpazesi
vi: Xòe thư mục
zh_hans: 文件夹扇形展开
zh_hant: 檔案夾展開

source: Folder Hover Preview
ar: معاينة المجلدات عند التمرير
de: Ordner-Vorschau beim Daraufzeigen
es: Previsualización de carpetas al pasar el cursor
fr: Aperçu Quick Look du contenu au survol
hu: Mappaelőnézet rámutatáskor
ja: フォルダのホバープレビュー
nl: Voorbeeld bij aanwijzen van map
pl: Podgląd folderu po wskazaniu
pt: Pré-visualização de Pastas ao Pairar
ru: Предварительный просмотр папки
sv: Mappförhandsvisning vid hovring
tr: Klasör Üzerinde Önizleme
vi: Xem trước thư mục khi di chuột
zh_hans: 文件夹悬停预览
zh_hant: 滑鼠停留時預覽檔案夾

source: Folder not found
ar: لم يتم العثور على المجلد
de: Ordner nicht gefunden
es: Carpeta no encontrada
fr: Dossier introuvable
hu: A mappa nem található
ja: フォルダが見つかりません
nl: Map niet gevonden
pl: Nie znaleziono folderu
pt: Pasta não encontrada
ru: Папка не найдена
sv: Mappen hittades inte
tr: Klasör bulunamadı
vi: Không tìm thấy thư mục
zh_hans: 找不到文件夹
zh_hant: 找不到檔案夾

source: Folder View
ar: عرض المجلد
de: Ordneransicht
es: Vista de carpeta
fr: Vue des dossiers
hu: Mappanézet
ja: フォルダの表示
nl: Mapweergave
pl: Widok folderu
pt: Visualização de Pastas
ru: Вид папки
sv: Mappvy
tr: Klasör Görünümü
vi: Chế độ xem thư mục
zh_hans: 文件夹视图
zh_hant: 檔案夾檢視

source: Folder View Style
ar: نمط عرض المجلد
de: Darstellungsstil für Ordner
es: Estilo de vista de carpetas
fr: Style d'affichage du dossier
hu: Mappanézet-stílus
ja: フォルダの表示スタイル
nl: Weergavestijl voor mappen
pl: Styl widoku folderu
pt: Estilo de Visualização de Pastas
ru: Стиль отображения папок
sv: Visningsstil för mappar
tr: Klasör Görünümü Stili
vi: Kiểu xem thư mục
zh_hans: 文件夹视图样式
zh_hant: 檔案夾檢視樣式

source: Folder...
ar: المجلد...
de: Ordner...
es: Carpeta…
fr: Dossier...
hu: Mappa...
ja: フォルダ...
nl: Map...
pt: Pasta…
ru: Папка...
sv: Mapp...
tr: Klasör...
vi: Thư mục...
zh_hans: 文件夹……
zh_hant: 檔案夾……

source: Folders
ar: المجلدات
de: Ordner
es: Carpetas
fr: Dossiers
hu: Mappák
ja: フォルダ
nl: Mappen
pl: Foldery
pt: Pastas
ru: Папки
sv: Mappar
tr: Klasörler
vi: Thư mục
zh_hans: 文件夹
zh_hant: 檔案夾

source: Folders and Files
ar: المجلدات والملفات
de: Ordner und Dateien
es: Carpetas y archivos
fr: Dossiers et fichiers
hu: Mappák és fájlok
ja: フォルダとファイル
nl: Mappen en bestanden
pl: Foldery i pliki
pt: Pastas e Ficheiros
ru: Папки и файлы
sv: Mappar och filer
tr: Klasörler ve Dosyalar
vi: Thư mục và tệp
zh_hans: 文件夹和文件
zh_hant: 檔案夾與檔案

source: Folders and the Trash will open in this app
ar: ستُفتح المجلدات والمهملات في هذا التطبيق
de: Ordner und der Papierkorb werden in dieser App geöffnet
es: Las carpetas y la Papelera se abrirán en esta app
fr: Les dossiers et la Corbeille vont s'ouvrir avec cette application
hu: A mappák és a Kuka ebben az appban nyílnak meg
ja: フォルダとゴミ箱はこのアプリで開きます
nl: Mappen en de prullenmand worden in deze app geopend
pl: Foldery i Kosz będą otwierane w tej aplikacji
pt: As pastas e o Lixo serão abertos nesta app
ru: Папки и Корзина будут открываться в этом приложении
sv: Mappar och papperskorgen öppnas i den här appen
tr: Klasörler ve Çöp Sepeti bu uygulamada açılacak
vi: Thư mục và Thùng rác sẽ được mở bằng ứng dụng này
zh_hans: 文件夹和废纸篓将使用此应用打开
zh_hant: 檔案夾和垃圾桶將使用此應用程式開啟

source: Follow the 20-20-20 rule: look at something 20 feet (6 meters) away for 20 seconds.
ar: اتبع قاعدة 20-20-20: انظر إلى شيء يبعد 20 قدمًا (6 أمتار) لمدة 20 ثانية.
de: Befolgen Sie die 20-20-20-Regel: Schauen Sie 20 Sekunden lang auf etwas, das 6 Meter (20 Fuß) entfernt ist.
es: Sigue la regla 20-20-20: mira algo situado a 6 metros (20 pies) durante 20 segundos.
fr: Suivez la règle 20-20-20 : regardez quelque chose situé à 6 mètres (20 pieds) pendant 20 secondes.
hu: Kövesse a 20-20-20 szabályt: nézzen 20 másodpercig valamire, ami 20 lábnyira (6 méterre) van.
ja: 20-20-20ルールに従いましょう：20秒間、20フィート（6メートル）先のものを見てください。
nl: Volg de 20-20-20-regel: kijk 20 seconden lang naar iets dat zich op 20 feet (6 meter) afstand bevindt.
pl: Stosuj zasadę 20-20-20: patrz przez 20 sekund na coś oddalonego o 20 stóp (6 metrów).
pt: Siga a regra 20-20-20: olhe para algo a 6 metros (20 pés) de distância durante 20 segundos.
ru: Следуйте правилу 20-20-20: смотрите на что-нибудь на расстоянии 20 футов (6 метров) в течение 20 секунд.
sv: Följ 20-20-20-regeln: titta på något 20 fot (6 meter) bort i 20 sekunder.
tr: 20-20-20 kuralını uygula: 20 saniye boyunca 20 fit (6 metre) uzaklıktaki bir şeye bak.
vi: Tuân theo quy tắc 20-20-20: nhìn vào vật cách xa 20 feet (6 mét) trong 20 giây.
zh_hans: 遵循 20-20-20 法则：注视 20 英尺（6 米）外的物体 20 秒。
zh_hant: 遵循 20-20-20 法則：每次看向 20 英尺（約 6 公尺）外的物體 20 秒。

source: Following the global anchor offset. Move the slider to set one just for this display.
ar: يتبع إزاحة الارتكاز العامة. حرّك شريط التمرير لتعيين إزاحة لهذه الشاشة فقط.
de: Folgt dem globalen Ankerversatz. Bewegen Sie den Regler, um einen Versatz nur für diesen Bildschirm festzulegen.
es: Se usa el desplazamiento del anclaje global. Mueve el regulador para definir uno solo para esta pantalla.
fr: Suit le décalage de l'ancre global. Déplacez le curseur pour en définir un pour cet écran uniquement.
hu: A globális horgonyeltolást követi. Mozgassa a csúszkát, ha csak ehhez a kijelzőhöz szeretne külön értéket beállítani.
ja: グローバルのアンカーオフセットに従っています。スライダを動かすと、このディスプレイ専用のオフセットを設定できます。
nl: Volgt de algemene positieverschuiving. Verplaats de schuifknop om er een in te stellen voor alleen dit scherm.
pl: Używane jest globalne przesunięcie zakotwiczenia. Przesuń suwak, aby ustawić osobną wartość dla tego ekranu.
pt: A seguir o deslocamento da âncora global. Mova o controlo de deslize para definir um só para este monitor.
ru: Используется глобальное смещение привязки. Передвиньте бегунок, чтобы задать отдельное значение для этого дисплея.
sv: Följer den globala ankarförskjutningen. Flytta reglaget för att ställa in en endast för den här bildskärmen.
tr: Genel sabitleme ofsetini izliyor. Yalnızca bu ekran için bir tane ayarlamak üzere kaydırıcıyı hareket ettir.
vi: Đang theo độ lệch neo chung. Di chuyển thanh trượt để đặt độ lệch riêng cho màn hình này.
zh_hans: 当前沿用全局锚点偏移。移动滑块可为此显示器单独设置。
zh_hant: 目前跟隨全域錨點偏移設定。移動滑桿即可為此顯示器設定獨立的偏移值。

source: Follows the active profile
ar: يتبع ملف التعريف النشط
de: Folgt dem aktiven Profil
es: Sigue el perfil activo
fr: Suit le profil actif
hu: Az aktív profilt követi
ja: アクティブなプロファイルに従います
nl: Volgt het actieve profiel
pl: Podąża za aktywnym profilem
pt: Segue o perfil ativo
ru: Следует за активным профилем
sv: Följer den aktiva profilen
tr: Etkin profili izler
vi: Đi theo hồ sơ đang hoạt động
zh_hans: 跟随当前配置文件
zh_hant: 遵循目前使用的設定檔

source: Food
ar: الطعام
de: Essen
es: Comida
fr: Nourriture
hu: Étel
ja: 食べ物
nl: Eten
pl: Jedzenie
pt: Comida
ru: Еда
sv: Mat
tr: Yiyecek
vi: Đồ ăn
zh_hans: 食物
zh_hant: 食物

source: Footer (Trailing)
ar: التذييل (النهاية)
de: Fußbereich (Ende)
es: Pie (final)
fr: Pied de page (fin)
hu: Lábléc (jobb oldalon)
ja: フッター (末尾)
nl: Einde (achteraan)
pl: Stopka (koniec)
pt: Rodapé (Fim)
ru: Конец (справа)
sv: Sidfot (avslutande)
tr: Alt Bilgi (Sağ)
vi: Chân (Cạnh cuối)
zh_hans: 末端
zh_hant: 頁尾（尾端）

source: Force
ar: إجبار
de: Erzwingen
es: Forzar
fr: Forcer
hu: Kényszerítés
ja: 強制
nl: Forceer
pl: Wymuś
pt: Forçar
ru: Завершить принудительно
sv: Tvinga
tr: Zorla
vi: Buộc thoát
zh_hans: 强制
zh_hant: 強制

source: Force Quit
ar: إنهاء إجباري
de: Beenden erzwingen
es: Forzar salida
fr: Forcer à quitter
hu: Kilépés kényszerítése
ja: 強制終了
nl: Geforceerd stoppen
pl: Wymuś koniec
pt: Forçar Saída
ru: Завершить принудительно
sv: Tvångsavsluta
tr: Zorla Çık
vi: Buộc thoát
zh_hans: 强制退出
zh_hant: 強制結束

source: forecast
ar: توقعات
de: vorhersage
es: previsión
fr: prévisions
hu: előrejelzés
ja: 予報
nl: weersverwachting
pl: prognoza
pt: previsão
ru: прогноз
sv: prognos
tr: tahmin
vi: dự báo
zh_hans: 天气预报
zh_hant: 預報

source: Formats
ar: التنسيقات
de: Formate
es: Formatos
hu: Formátumok
ja: フォーマット
nl: Formaten
pl: Formaty
pt: Formatos
ru: Форматы
sv: Format
tr: Biçimler
vi: Định dạng
zh_hans: 格式
zh_hant: 格式

source: free space
ar: مساحة فارغة
de: freier speicher
es: espacio libre
fr: espace libre
hu: szabad hely
ja: 空き容量
nl: vrije ruimte
pl: wolne miejsce
pt: espaço livre
ru: свободное место
sv: ledigt utrymme
tr: boş alan
vi: dung lượng trống
zh_hans: 可用空间
zh_hant: 可用空間

source: Fresh breeze
ar: نسيم منعش
de: Frische Brise
es: Brisa fresca
fr: Bonne brise
hu: Élénk szél
ja: 疾風
nl: Frisse bries
pl: Dość silny wiatr
pt: Vento fresco
ru: Свежий ветер
sv: Styv bris
tr: Taze rüzgâr
vi: Gió khá mạnh
zh_hans: 清劲风
zh_hant: 清風

source: Frontmost App Only
ar: التطبيق الأمامي فقط
de: Nur vorderste App
es: Solo la app en primer plano
fr: Application active uniquement
hu: Csak az aktív alkalmazás
ja: 最前面のアプリのみ
nl: Alleen de app op de voorgrond
pl: Tylko aplikacja na wierzchu
pt: Apenas a App em Primeiro Plano
ru: Только активное приложение
sv: Endast främsta appen
tr: Yalnızca Öndeki Uygulama
vi: Chỉ ứng dụng trên cùng
zh_hans: 仅当前台应用
zh_hant: 僅最前方應用程式

source: Frosted
ar: مصنفر
de: Milchglas
es: Esmerilado
fr: Givré
hu: Matt
ja: すりガラス
nl: Mat
pl: Matowy
pt: Fosco
ru: Матовое стекло
sv: Frostad
tr: Buzlu
vi: Mờ
zh_hans: 磨砂
zh_hant: 霧面

source: Full
ar: كاملة
de: Vollständig
es: Completo
fr: Complet
hu: Teljes
ja: フル
nl: Volledig
pl: Pełny
pt: Completo
ru: Полный
sv: Fullständig
tr: Tam
vi: Đầy đủ
zh_hans: 完整
zh_hant: 完整

source: Full Icon
ar: أيقونة كاملة
de: Vollständiges Symbol
es: Icono de Papelera llena
fr: Icône complète
hu: Teljes ikon
ja: 項目があるときのアイコン
nl: Vol-pictogram
pl: Pełna ikona
pt: Ícone Quando Cheio
ru: Полноразмерный значок
sv: Symbol för full papperskorg
tr: Tam Simge
vi: Biểu tượng đầy đủ
zh_hans: 非空废纸篓图标
zh_hant: 滿垃圾桶圖示

source: Full opacity color for solid dock and panel backgrounds
ar: لون معتم بالكامل لخلفيات Dock واللوحات الصلبة
de: Vollständig deckende Farbe für einfarbige Dock- und Panel-Hintergründe
es: Color totalmente opaco para los fondos sólidos del Dock y los paneles
fr: Couleur opaque pour les arrière-plans pleins du dock et des panneaux
hu: Nem áttetsző szín Dock- és panelhátterekhez
ja: ソリッドなDockとパネルの背景に使用する不透明カラー
nl: Volledig dekkende kleur voor effen Dock- en paneelachtergronden
pl: W pełni kryjący kolor dla jednolitego tła Docka i paneli
pt: Cor totalmente opaca para fundos sólidos da dock e dos painéis
ru: Цвет с полной непрозрачностью для сплошного фона Dock и панелей
sv: Helt täckande färg för solida dock- och panelbakgrunder
tr: Düz dock ve panel arka planları için tam opaklıkta renk
vi: Màu đục hoàn toàn cho nền dock và bảng ở chế độ màu đặc
zh_hans: 用于纯色 Dock 和面板背景的完全不透明颜色
zh_hant: 用於實心 Dock 與面板背景的完全不透明顏色

source: Full opacity color used for solid dock and panel backgrounds
ar: لون معتم بالكامل مستخدم لخلفيات Dock واللوحات الصلبة
de: Vollständig deckende Farbe für einfarbige Dock- und Panel-Hintergründe
es: Color totalmente opaco que se usa para los fondos sólidos del Dock y los paneles
fr: Couleur opaque utilisée pour les arrière-plans pleins du dock et des panneaux
hu: Nem áttetsző Dock- és panelhátterekhez használt szín
ja: ソリッドなDockとパネルの背景に使用される不透明カラー
nl: Volledig dekkende kleur gebruikt voor effen Dock- en paneelachtergronden
pl: Kolor o pełnym kryciu używany dla jednolitych teł Docka i paneli
pt: Cor totalmente opaca usada para fundos sólidos da dock e dos painéis
ru: Цвет с полной непрозрачностью для сплошного фона Dock и панелей
sv: Helt täckande färg som används för solida dock- och panelbakgrunder
tr: Düz dock ve panel arka planları için kullanılan tam opaklıkta renk
vi: Màu đục hoàn toàn được sử dụng cho nền dock và bảng ở chế độ màu đặc
zh_hans: 用于纯色 Dock 和面板背景的完全不透明颜色
zh_hant: 用於實心 Dock 與面板背景的完全不透明顏色

source: Full Screen
ar: ملء الشاشة
de: Vollbild
es: Pantalla completa
fr: Plein écran
hu: Teljes képernyő
ja: フルスクリーン
nl: Schermvullend
pl: Pełny ekran
pt: Ecrã completo
ru: Полноэкранный режим
sv: Helskärm
tr: Tam Ekran
vi: Toàn màn hình
zh_hans: 全屏
zh_hant: 全螢幕

source: Fullscreen
ar: شاشة كاملة
de: Vollbildmodus
es: Pantalla completa
fr: Plein écran
hu: Teljes képernyő
ja: フルスクリーン
nl: Schermvullend
pl: Tryb pełnoekranowy
pt: Ecrã Completo
ru: Полноэкранный режим
sv: Helskärm
tr: Tam Ekran
vi: Toàn màn hình
zh_hans: 全屏
zh_hant: 全螢幕

source: Gale
ar: عاصفة
de: Stürmischer Wind
es: Temporal
fr: Coup de vent
hu: Viharos szél
ja: 疾強風
nl: Stormachtige wind
pl: Sztorm
pt: Vento muito forte
ru: Очень крепкий ветер
sv: Hård kuling
tr: Fırtına
vi: Gió bão
zh_hans: 大风
zh_hant: 大風

source: gallery
ar: معرض
de: galerie
es: galería
fr: galerie
hu: galéria
ja: ギャラリー
nl: galerij
pl: galeria
pt: galeria
ru: галерея
sv: galleri
tr: galeri
vi: bộ sưu tập
zh_hans: 图库
zh_hant: 圖庫

source: Gauge
ar: مقياس
de: Messanzeige
es: Indicador
fr: Jauge
hu: Mérőóra
ja: ゲージ
nl: Meter
pl: Wskaźnik
pt: Medidor
ru: Шкала
sv: Mätare
tr: Gösterge
vi: Đồng hồ đo
zh_hans: 仪表
zh_hant: 儀表

source: General
ar: عام
de: Allgemein
fr: Général
hu: Általános
ja: 一般
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Основное
sv: Allmänt
tr: Genel
vi: Cài đặt chung
zh_hans: 通用
zh_hant: 一般

source: Gentle breeze
ar: نسيم لطيف
de: Schwache Brise
es: Brisa débil
fr: Petite brise
hu: Gyenge szél
ja: 軟風
nl: Zachte bries
pl: Łagodny wiatr
pt: Vento bonançoso
ru: Слабый ветер
sv: God bris
tr: Yumuşak rüzgâr
vi: Gió dịu
zh_hans: 微风
zh_hant: 微風

source: Gestures
ar: الإيماءات
de: Gesten
es: Gestos
fr: Gestes
hu: Gesztusok
ja: ジェスチャ
nl: Gebaren
pl: Gesty
pt: Gestos
ru: Жесты
sv: Gester
tr: Hareketler
vi: Cử chỉ
zh_hans: 手势
zh_hant: 手勢

source: Get
ar: احصل عليه
de: Laden
es: Obtener
fr: Obtenir
hu: Beszerzés
ja: 入手
nl: Download
pl: Pobierz
pt: Obter
ru: Получить
sv: Hämta
tr: Al
vi: Nhận
zh_hans: 获取
zh_hant: 取得

source: Give a display its own anchor offset so the dock lands the same way on every screen width
ar: امنح الشاشة إزاحة ارتكاز خاصة بها ليستقر Dock بالطريقة نفسها على كل عرض شاشة
de: Einem Bildschirm einen eigenen Ankerversatz geben, damit das Dock auf jeder Bildschirmbreite gleich platziert wird
es: Da a una pantalla su propio desplazamiento del anclaje para que el Dock quede igual en cualquier ancho de pantalla
fr: Attribuer à un écran son propre décalage de l'ancre pour que le dock se place de la même façon quelle que soit la largeur de l'écran
hu: Saját horgonyeltolás egy kijelzőhöz, hogy a Dock minden képernyőszélességen ugyanúgy helyezkedjen el
ja: ディスプレイごとに独自のアンカーオフセットを設定し、どの画面幅でもDockが同じように配置されるようにする
nl: Geef een scherm een eigen positieverschuiving zodat het Dock op elke schermbreedte op dezelfde plek staat
pl: Nadaj ekranowi własne przesunięcie zakotwiczenia, aby Dock był umieszczany tak samo przy każdej szerokości ekranu
pt: Dar a um monitor o seu próprio deslocamento da âncora para que a Dock fique igual em qualquer largura de ecrã
ru: Задать дисплею собственное смещение привязки, чтобы Dock располагался одинаково на экранах любой ширины
sv: Ge en bildskärm en egen ankarförskjutning så att dockan hamnar på samma sätt oavsett skärmbredd
tr: Dock'un her ekran genişliğinde aynı şekilde oturması için bir ekrana kendi sabitleme ofsetini ver
vi: Đặt độ lệch neo riêng cho một màn hình để dock hiển thị giống nhau trên mọi chiều rộng màn hình
zh_hans: 为显示器单独设置锚点偏移，让 Dock 在不同宽度的屏幕上保持一致的位置
zh_hant: 為個別顯示器設定獨立的錨點偏移，讓 Dock 在不同螢幕寬度下都能維持一致的位置

source: Give a Quick Action a shorter custom label
ar: امنح إجراءً سريعًا تسمية مخصصة أقصر
de: Einer Schnellaktion eine kürzere eigene Bezeichnung geben
es: Da a una acción rápida una etiqueta personalizada más corta
fr: Donner une étiquette personnalisée plus courte à une action rapide
hu: Rövidebb egyéni címke egy gyorsművelethez
ja: クイックアクションに短いカスタムラベルを設定
nl: Geef een snelle actie een korter aangepast label
pl: Nadaj Szybkiej akcji krótszą własną etykietę
pt: Dar uma etiqueta personalizada mais curta a uma Ação Rápida
ru: Задать быстрому действию более короткое название
sv: Ge en snabbåtgärd en kortare anpassad etikett
tr: Bir Hızlı Eyleme daha kısa özel bir etiket ver
vi: Đặt nhãn tùy chỉnh ngắn hơn cho một Tác vụ nhanh
zh_hans: 为快捷操作设置更短的自定标签
zh_hant: 為「快速動作」設定較短的自訂標籤

source: Give menus, popovers, and panels the dock's refracting glass with a bright rim
ar: امنح القوائم والنوافذ المنبثقة واللوحات زجاج Dock الكاسر للضوء مع إطار لامع
de: Menüs, Popovern und Panels das lichtbrechende Glas des Docks mit hellem Rand geben
es: Aplica a los menús, las ventanas emergentes y los paneles el vidrio refractante del Dock con un reborde brillante
fr: Donner aux menus, fenêtres contextuelles et panneaux le verre réfractant du dock avec un liseré lumineux
hu: A Dock fénytörő üvege fényes peremmel a menükhöz, felugró ablakokhoz és panelekhez
ja: メニュー、ポップオーバー、パネルに、明るい縁取りのあるDockの屈折ガラスを適用
nl: Geef menu's, popovers en panelen het lichtbrekende glas van het Dock met een heldere lichtrand
pl: Nadaj menu, oknom podręcznym i panelom efekt szkła Docka z załamaniem światła i jasną obwódką
pt: Dar aos menus, popovers e painéis o vidro refrativo da Dock com um rebordo brilhante
ru: Применить к меню, всплывающим окнам и панелям преломляющее стекло Dock с ярким ободком
sv: Ge menyer, popovers och paneler dockans ljusbrytande glas med en ljus kant
tr: Menülere, açılır pencerelere ve panellere dock'un kırılma yapan camını parlak bir kenarla ver
vi: Áp dụng kính khúc xạ có viền sáng của dock cho menu, cửa sổ bật lên và bảng
zh_hans: 为菜单、弹出式视图和面板使用与 Dock 相同的折射玻璃效果及明亮边框
zh_hant: 讓選單、彈出式視窗與面板套用 Dock 的折射玻璃效果與明亮邊緣

source: Give widgets the dock's refracting glass with a bright rim
ar: امنح الأدوات زجاج Dock الكاسر للضوء مع إطار لامع
de: Widgets das lichtbrechende Glas des Docks mit hellem Rand geben
es: Aplica a los widgets el vidrio refractante del Dock con un reborde brillante
fr: Donner aux widgets le verre réfractant du dock avec un liseré lumineux
hu: A Dock fénytörő üvege fényes peremmel a widgetekhez
ja: ウィジェットに、明るい縁取りのあるDockの屈折ガラスを適用
nl: Geef widgets het lichtbrekende glas van het Dock met een heldere lichtrand
pl: Nadaj widżetom efekt szkła Docka z załamaniem światła i jasną obwódką
pt: Dar aos widgets o vidro refrativo da Dock com um rebordo brilhante
ru: Применить к виджетам преломляющее стекло Dock с ярким ободком
sv: Ge widgetar dockans ljusbrytande glas med en ljus kant
tr: Widget'lara dock'un kırılma yapan camını parlak bir kenarla ver
vi: Áp dụng kính khúc xạ có viền sáng của dock cho tiện ích
zh_hans: 为小组件使用与 Dock 相同的折射玻璃效果及明亮边框
zh_hant: 讓小工具套用 Dock 的折射玻璃效果與明亮邊緣

source: Glance App Header
ar: ترويسة التطبيق في Glance
de: App-Kopfbereich in Glance
es: Cabecera de app de Glance
fr: En-tête d'app Glance
hu: Glance app-fejléc
ja: Glanceのアプリヘッダー
nl: App-koptekst in Glance
pl: Nagłówek aplikacji Glance
pt: Cabeçalho de App do Glance
ru: Заголовок приложения Glance
sv: Glance: apprubrik
tr: Glance Uygulama Başlığı
vi: Tiêu đề ứng dụng Glance
zh_hans: Glance 应用标题栏
zh_hant: Glance 應用程式標頭

source: Glance App Icon Size
ar: حجم أيقونة التطبيق في Glance
de: App-Symbolgröße in Glance
es: Tamaño del icono de app de Glance
fr: Taille de l'icône de l'app dans Glance
hu: Glance appikon-méret
ja: Glanceのアプリアイコンサイズ
nl: App-pictogramgrootte in Glance
pl: Rozmiar ikony aplikacji Glance
pt: Tamanho do Ícone de App do Glance
ru: Размер значка приложения Glance
sv: Glance: appsymbolstorlek
tr: Glance Uygulama Simgesi Boyutu
vi: Kích cỡ biểu tượng ứng dụng Glance
zh_hans: Glance 应用图标大小
zh_hant: Glance 應用程式圖示大小

source: Glance Button Position
ar: موضع الأزرار في Glance
de: Position der Glance-Schaltfläche
es: Posición de los botones de Glance
fr: Position du bouton dans Glance
hu: Glance gombpozíció
ja: Glanceのボタン位置
nl: Knoppositie in Glance
pl: Położenie przycisku Glance
pt: Posição do Botão do Glance
ru: Позиция кнопки Glance
sv: Glance: knapposition
tr: Glance Düğme Konumu
vi: Vị trí nút Glance
zh_hans: Glance 按钮位置
zh_hant: Glance 按鈕位置

source: Glance Button Size
ar: حجم الأزرار في Glance
de: Größe der Glance-Schaltfläche
es: Tamaño de los botones de Glance
fr: Taille des boutons dans Glance
hu: Glance gombméret
ja: Glanceのボタンサイズ
nl: Knopgrootte in Glance
pl: Rozmiar przycisku Glance
pt: Tamanho do Botão do Glance
ru: Размер кнопки Glance
sv: Glance: knappstorlek
tr: Glance Düğme Boyutu
vi: Kích cỡ nút Glance
zh_hans: Glance 按钮大小
zh_hant: Glance 按鈕大小

source: Glance Compact App Icon
ar: أيقونة التطبيق في وضع Glance المضغوط
de: Kompaktes App-Symbol in Glance
es: Icono de app compacto de Glance
fr: Icône d'app compacte dans Glance
hu: Glance kompakt appikon
ja: Glanceのコンパクト表示のアプリアイコン
nl: Compact app-pictogram in Glance
pl: Ikona aplikacji w kompaktowym Glance
pt: Ícone de App Compacto do Glance
ru: Компактный значок приложения Glance
sv: Glance: appsymbol i kompakt läge
tr: Glance Kompakt Uygulama Simgesi
vi: Biểu tượng ứng dụng thu gọn Glance
zh_hans: Glance 紧凑应用图标
zh_hant: Glance 精簡應用程式圖示

source: Glance Compact Icon Size
ar: حجم الأيقونة المضغوطة في Glance
de: Kompakte Symbolgröße in Glance
es: Tamaño de icono compacto de Glance
fr: Taille des icônes compactes Glance
hu: Glance kompakt ikonméret
ja: Glanceコンパクト表示のアイコンサイズ
nl: Compacte pictogramgrootte in Glance
pl: Rozmiar ikony kompaktowego Glance
pt: Tamanho do Ícone Compacto do Glance
ru: Размер компактного значка Glance
sv: Glance: kompakt symbolstorlek
tr: Glance Kompakt Simge Boyutu
vi: Kích cỡ biểu tượng thu gọn Glance
zh_hans: Glance 紧凑图标大小
zh_hant: Glance 精簡預覽圖示大小

source: Glance Compact Item Size
ar: حجم العناصر في وضع Glance المضغوط
de: Kompakte Elementgröße in Glance
es: Tamaño de ítems compactos de Glance
fr: Taille des éléments compacts Glance
hu: Glance kompakt elemméret
ja: Glanceのコンパクト項目のサイズ
nl: Grootte van compacte items in Glance
pl: Rozmiar elementu kompaktowego Glance
pt: Tamanho de Item Compacto do Glance
ru: Размер компактного элемента Glance
sv: Glance: objektstorlek i kompakt läge
tr: Glance Kompakt Öğe Boyutu
vi: Kích cỡ mục thu gọn Glance
zh_hans: Glance 紧凑项目大小
zh_hant: Glance 精簡項目大小

source: Glance Compact Threshold
ar: عتبة وضع Glance المضغوط
de: Kompakt-Schwellenwert in Glance
es: Umbral compacto de Glance
fr: Seuil du mode compact Glance
hu: Glance kompakt küszöb
ja: Glanceのコンパクトしきい値
nl: Drempelwaarde voor compacte weergave in Glance
pl: Próg kompaktowy Glance
pt: Limiar Compacto do Glance
ru: Порог компактного режима Glance
sv: Glance: tröskel för kompakt läge
tr: Glance Kompakt Eşiği
vi: Ngưỡng thu gọn Glance
zh_hans: Glance 紧凑阈值
zh_hant: Glance 精簡模式門檻
